/* 1Password Extension Error Message */
"1Password Extension was cancelled by the user" = "הרחבת 1Password בוטלה ע\"י המשתמש";

/* 1Password Extension Error Message */
"App Extension API is not available in this version of iOS" = "API של הרחבת יישום אינו זמין בגרסה זו של iOS";

/* 1Password Extension Error Message */
"Failed to contact the 1Password Extension" = "נכשל ביצירת קשר עם הרחבת 1Password";

/* 1Password Extension Error Message */
"Failed to execute script that collects web page information" = "נכשל בהרצת תסריט שאוסף מידע דפי רשת";

/* 1Password Extension Error Message */
"Failed to fill web page because script could not be evaluated" = "נכשל במילוי דף רשת מפני שתסריט לא היה יכול להיות מוערך";

/* 1Password Extension Error Message */
"Failed to fill web page because script is missing" = "נכשל במילוי דף רשת מפני שתסריט חסר";

/* 1Password Extension Error Message */
"Failed to obtain URL String from web view. The web view must be loaded completely when calling the 1Password Extension" = "נכשל בהשגת מחרוזת כתובת אתר מתצוגת אתר. תצוגת האתר חייבת להיטען לגמרי בעת קריאה אל הרחבת 1Password";

/* 1Password Extension Error Message */
"Failed to parse information returned by 1Password Extension" = "נכשל בניתוח מידע שהוחזר ע\"י הרחבת 1Password";

